Repository: HuascarFedor/inf632-all
Catalog: 11. How To/11.9. Multi Idioma/lib/l10n/intl_*.arb
Languages: es

# INTL_FACTURAS
source: Invoices
es: Facturas

# INTL_REPORTES
source: Reports
es: Reportes

# INTL_PERFIL
source: Profile
es: Perfil

# INTL_PERFIL_DESCRIPTION
source: You can config your profile here!
es: Puedes configurar tu perfil aca!

# INTL_CONFIGURACION
source: Configuration
es: Configuraci칩n

# INTL_DTBUTTON
source: Select a Date
es: Selecione una Fecha

# INTL_DTHELP
source: Select your Birthday
es: Selecciona tu Cumplea침os

# INTL_DTCANCEL
source: Close
es: Cerrar

# INTL_DTCONFIRM
source: Ok
es: Confirmar

# INTL_DTHINT
source: Month/Day/Year
es: Mes/Dia/A침o

# INTL_DTLABEL
source: Birthday
es: Fecha de Cumplea침os

# INTL_DTERROR
source: Please enter a valid date!
es: Indroduzca una fecha valida!

# INTL_DTEFORMAT
source: The format is not correct!
es: El formato no es el correcto!
